exports.donate = (id, A187, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 
❉──────────❉

*${A187}*

❉──────────❉

📆 *${tampilTanggal}*
📌STATUS BOT AKTIF: *${aktif}*

         
╔════════════════════
║ *DONASI KE ${A187}*
╠════════════════════
║╭──❉ *DONASI BOS* ❉──
║│➸ *OFF*:
║│➸ *OFF*:
║│➸ *OFF*:
║╰───────────
╠════════════════════
║╭──❉ *SOSMED ADMIN* ❉──
║│➸ *Masuk sini😙*
║│ _${whatsapp}_wa.me//5527992752045
║│➸ *YouTube mimin*
║│ _${nomer}_𝙄𝘾𝘼𝙍𝙊
║│➸ *Instagram <Follow>*
║│ _${instagram}_@ashurabot
║│➸ *Creator ${A187}*
║│ _${nomer}_𝙄𝘾𝘼𝙍𝙊
║╰───────────
║         ${A187}
║  ▌│█║▌║▌║║▌║▌║█│▌
║  ▌│█║▌║▌║║▌║▌║█│▌
║         ${A187}
╠════════════════════
║ _*POWERED BY ARIS187 ID*_
╚════════════════════`
}
