exports.menu1 = (id, A187, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 
❉──────────❉

ASHURA 🙂

❉──────────❉

𝘼𝙎𝙃𝙐𝙍𝘼 𝘿𝙊𝙈𝙄𝙉𝘼𝘿𝙊𝙍 𝘿𝙀 𝙂𝘼𝘿𝙊𝙎,𝙊𝙇𝙃𝘼 𝙊𝙎 𝘾𝙊𝙈𝘼𝙉𝘿𝙊𝙎 𝘼𝘽𝘼𝙄𝙓𝙊

╔════════════════════
║ *MENU1*
╠════════════════════
║╭──❉ *MEDIAS* ❉──
║│➸ _*!sticker*_*EM FAZER DE TESTE*
║│➸ _*!foto cewek*_
║│➸ _*!foto cowok*_
║│➸ _*!pokemon*_ 
║│➸ _*!loli*_
║│➸ _*!fotoanime*_
║│➸ _*!waifu*_
║│➸ _*!ttp*_ <teks>
║│➸ _*!meme*_
║│➸ _*!ssweb*_ <link>
║╰───────────
╠════════════════════
║╭──❉ *EDUCAÇÃO* ❉──
║│➸ _*!nulis*_ <teks>
║│➸ _*!pantun*_
║│➸ _*!artinama*_ <nama anda>
║│➸ _*!pasangan*_ <Aris & Cahya>
║│➸ _*!lirik*_ <nama lagu>
║│➸ _*!chord*_ <nama lagu>
║│➸ _*!bucin*_
║│➸ _*!zodiak*_ <28-02-2002>
║│➸ _*#*_  <teks>
║│➸ _*!cooltext*_ <teks>
║╰───────────
╠════════════════════
║╭──❉ *INFORMAÇÕES* ❉──
║│➸ _*!sholat*_ <daerah>
║│➸ _*!covidID*_
║│➸ _*!covidcountry*_ <negara>
║│➸ _*!infogempa*_ 
║│➸ _*!cektanggal*_ <Tanggal>
║│➸ _*!infoanime*_ <Naruto>
║│➸ _*!filmanime*_ <Naruto>
║│➸ _*!wiki*_ <Buaya>
║│➸ _*!wikien*_ <channel>
║│➸ _*!resep*_ <nasi bakar>
║│➸ _*!jadwalTVnow*_ <canal>
║╰───────────

╠════════════════════
║𝘼𝙎𝙃𝙐𝙍𝘼 𝘿𝙊𝙈𝙄𝙉𝘼𝘿𝙊𝙍 𝘿𝙀 𝙂𝘼𝘿𝙊𝙎
╚════════════════════`
}
